Repository: eznode/prelude
Catalog: locales/*.po
Languages: fr_fr

source: Installed / not configured
fr_fr: Installé / non configuré

source: No alerts found for this ticket
fr_fr: Aucune alerte trouvée pour ce ticket

source: Alert
fr_fr: Alerte

source: View theses alerts in prelude
fr_fr: Voir ces alertes dans prelude

source: delete this group of alerts
fr_fr: Supprimer ce groupe d'alertes

source: Target
fr_fr: Cible

source: Analyzer
fr_fr: Analyseur

source: No alerts found for theses criteria
fr_fr: Aucune alerte trouvé pour ces critères

source: Import alerts from prelude
fr_fr: Importer les alertes depuis prelude

source: Prelude criteria
fr_fr: Critère de prelude

source: add prelude criterion
fr_fr: Ajoute un critère de prelude

source: Error when creating '%s' table
fr_fr: Erreur en créant la table '%s'

source: Type of link
fr_fr: Type de lien

source: OpenVAS Status
fr_fr: Status d'OpenVAS

source: Error when filling '%s' table
fr_fr: Erreur en remplissant la table '%s'

source: Prelude access token
fr_fr: 'access token' de Prelude

source: Prelude alerts
fr_fr: Alertes de prelude

source: Prelude logs
fr_fr: Logs de Prelude

source: Prelude configuration
fr_fr: Configuration de Prelude

source: Please enable the prelude plugin
fr_fr: Merci d'active le plugin prelude

source: Plugin's features
fr_fr: Fonctionnalité du plugin

source: Replace ticket's items association
fr_fr: Remplace l’association des éléments avec les tickets

source: Show prelude alerts in tickets
fr_fr: Afficher les alertes de prelude dans les tickets

source: Enable Openvas plugin integration
fr_fr: Active l'intégration du plugin OpenVAS

source: API Access
fr_fr: Accès à l'API

source: Prelude URL
fr_fr: Url de Prelude

source: Go to prelude
fr_fr: Aller dans prelude

source: API Client ID
fr_fr: 'Client ID' de l'API

source: API Client Secret
fr_fr: 'Client Secret' de l'API

source: API Access token
fr_fr: 'Access token' de l'API

source: Connect to Prelude API
fr_fr: Connecter l'API de Prelude

source: API Refresh token
fr_fr: 'Refresh token' de l'API
